{
  "testsDetails": {
    "APTITUD_VERBAL": {
      "interpretation": {
        "EXCELENT": {
          "nivel": "Exelente",
          "resumen": "Su Aptitud Verbal  está muy por encima del promedio, siendo muy perceptible en la relación social.",
          "definicion": "La aptitud verbal es la capacidad para comprender las palabras/oraciones y la habilidad para realizar estructuras apropiadas mediante la lógica. En general, mide el nivel de vocabulario y aquello que influye en la capacidad para comprender ideas o tareas expresadas mediante el lenguaje (escrito u oral).",
          "interpretacionCorta": "Denota excelente  capacidad para comprender  y expresar sus ideas verbalmente. Lo más probable es que tenga  un buen bagaje cultural,  riqueza de vocabulario, destreza en la lectura, habilidad para la escritura y una excelente capacidad para comunicarse mediante el empleo correcto de palabras. Su puntuación obtenida podría sugerir  una capacidad de aprendizaje muy  por encima de lo esperado. Con esta habilidad logrará desempeñarse en actividades que demanden capacidad para explicar, convencer y difundir información de cualquier tipo. Esta práctica está ligada al liderazgo y manejo de masas.",
          "interpretacionLargaUno": "Los resultados de la persona evaluada evidencian una aptitud verbal muy superior al resto de personas de su mismo nivel formativo; lo que indica que su ejecución y rendimiento en este tipo de tareas está muy desarrollada. Sus resultados confirman habilidades relacionadas con la riqueza de vocabulario, la destreza en la lectura y la capacidad para comunicarse mediante el empleo correcto de  palabras. Es muy probable que muestre un alto nivel de conocimientos gramaticales y reglas de lenguaje. Por otro lado, logrará  desenvolverse con elocuencia y seguridad ante el público o con su interlocutor.",
          "interpretacionLargaDos": "Con esta habilidad logrará desempeñarse en actividades que demanden capacidad para explicar, convencer y difundir información de cualquier tipo. Esta práctica está ligada al liderazgo y manejo de masas.",
          "interpretacionLargaTres": "La aptitud verbal es muy relevante para la adquisición y el aprendizaje de conocimientos, por lo que la puntuación obtenida de la persona evaluada podría sugerir un nivel de vocabulario y una capacidad de aprendizaje muy por encima de lo esperado."
        },
        "GOOD": {
          "nivel": "Bueno",
          "resumen": "Su Aptitud Verbal está por encima del promedio, siendo perceptible en la relación social.",
          "definicion": "La aptitud verbal es la capacidad para comprender las palabras/oraciones y la habilidad para realizar estructuras apropiadas mediante la lógica. En general, mide el nivel de vocabulario y aquello que influye en la capacidad para comprender ideas o tareas expresadas mediante el lenguaje (escrito u oral).",
          "interpretacionCorta": "Denota buena  aptitud para comprender  y expresar sus ideas verbalmente. Lo más probable es que tenga riqueza de vocabulario, destreza en la lectura y capacidad para comunicarse. Su puntuación obtenida podría sugerir  una capacidad de aprendizaje por encima de lo esperado y notada  habilidad para explicar, convencer y difundir información de cualquier tipo.",
          "interpretacionLargaUno": "De acuerdo a la escala de valoración, el candidato presenta un nivel sobresaliente; ello indica que su capacidad para efectuar relaciones entre palabras y comprender frases complejas está muy desarrollada. Lo más probable es que su nivel de vocabulario y comprensión del lenguaje sea muy alto. Por otro lado, sus resultados pueden indicar buena comprensión de textos, frases y palabras, para luego interpretarlas y expresarlas en lenguaje hablado.",
          "interpretacionLargaDos": "Sus características también evidencian elocuencia y seguridad cuando se dirige ante un grupo de personas. Logrará desempeñarse en actividades que demanden capacidad para explicar, convencer y difundir información de cualquier tipo.",
          "interpretacionLargaTres": "La brecha existente en esta competencia indica que es aceptable. Esto significa que necesitará mínima retroalimentación y seguimiento para adaptarse a funciones que impliquen  uso frecuente de la aptitud verbal."
        },
        "AVERAGE": {
          "nivel": "Promedio",
          "resumen": "Su Aptitud Verbal está dentro del promedio, siendo perceptible en la relación social.",
          "definicion": "La aptitud verbal es la capacidad para comprender las palabras/oraciones y la habilidad para realizar estructuras apropiadas mediante la lógica. En general, mide el nivel de vocabulario y aquello que influye en la capacidad para comprender ideas o tareas expresadas mediante el lenguaje (escrito u oral).",
          "interpretacionCorta": "Denota adecuada aptitud para comprender  y expresar sus ideas verbalmente. Por esta razón, será capaz de establecer relaciones entre términos lingüísticos, de resolver problemas expresados verbalmente y de establecer conexiones semánticas entre conceptos verbales, siempre y cuando los contenidos sobre los que deba trabajar no sean excesivamente complejos o no requieran un grado muy elevado de abstracción. Su puntuación obtenida podría sugerir un nivel de vocabulario según lo esperado.",
          "interpretacionLargaUno": "La persona evaluada presenta una aptitud verbal de tipo medio; es decir, evidencia destreza moderada  para formular y comprobar hipótesis acerca de conceptos e ideas expresadas verbalmente. Por esta razón, será capaz de establecer relaciones entre términos lingüísticos, de resolver problemas expresados verbalmente y de establecer conexiones semánticas entre conceptos verbales; siempre y cuando los contenidos sobre los que deba trabajar no sean excesivamente complejos o no requieran un grado elevado de abstracción.",
          "interpretacionLargaDos": "Es probable que muestre un nivel medio de vocabulario y de conocimiento general, así como una capacidad promedio para expresar conceptos e ideas familiares.",
          "interpretacionLargaTres": "La brecha existente en esta competencia indica que puede ser aceptable, dependiendo de las tareas a ejecutar. Esto significa que con retroalimentación y seguimiento correspondiente logrará adaptarse a las funciones asignadas."
        },
        "LOW": {
          "nivel": "Bajo",
          "resumen": "Su Aptitud Verbal está ligeramente por debajo del promedio, siendo  perceptible en la relación social.",
          "definicion": "La aptitud verbal es la capacidad para comprender las palabras/oraciones y la habilidad para realizar estructuras apropiadas mediante la lógica. En general, mide el nivel de vocabulario y aquello que influye en la capacidad para comprender ideas o tareas expresadas mediante el lenguaje (escrito u oral).",
          "interpretacionCorta": "Si bien comprende  y expresa sus ideas verbalmente, es importante seguir mejorando en su nivel de vocabulario. Es probable que logre comprender textos, frases o palabras simples; sin embargo, cuando trate de explicarlos por su cuenta, puede incurrir en faltas. Su puntuación obtenida podría indicar una capacidad de aprendizaje lento.",
          "interpretacionLargaUno": "Los resultados indican que la persona evaluada tiende a exhibir un nivel de expresión oral por debajo de la media. Esto significa que tendrá dificultad para inferir adecuadamente la relación entre palabras, el significado del mensaje y la intención de su interlocutor en un diálogo formal o informal.",
          "interpretacionLargaDos": "Lo más probable que logre comprender textos, frases o palabras simples; sin embargo, cuando trate de explicarlos por su cuenta, podría incurrir en faltas.",
          "interpretacionLargaTres": "Los resultados en esta competencia indican un nivel de desarrollo inferior al buscado. Sin embargo, con retroalimentación y seguimiento oportuno podría adaptarse a las funciones requeridas."
        },
        "DEFICIENT": {
          "nivel": "Deficiente",
          "resumen": "Su Aptitud Verbal está muy por debajo del promedio, siendo muy perceptible en la relación social.",
          "definicion": "La aptitud verbal es la capacidad para comprender las palabras/oraciones y la habilidad para realizar estructuras apropiadas mediante la lógica. En general, mide el nivel de vocabulario y aquello que influye en la capacidad para comprender ideas o tareas expresadas mediante el lenguaje (escrito u oral).",
          "interpretacionCorta": "Presenta deficiente aptitud para comprender  y expresar sus ideas verbalmente. Su puntuación obtenida podría sugerir un nivel de vocabulario pobre y una capacidad de aprendizaje menor a lo esperado. Lo más probable es que a pesar de recibir retroalimentación y seguimiento oportuno, tendrá dificultad para asimilar las funciones asignadas.",
          "interpretacionLargaUno": "Los resultados indican que la persona evaluada se encuentra en un nivel muy por debajo de la media; por lo mismo, tendrá dificultad para comprender ideas, oraciones y  textos complejos.  Sus características pueden evidenciar poca elocuencia e inseguridad ante el público. Asimismo, se pronostica dificultad y bajo rendimiento en el aprendizaje de lenguas, taquigrafía, historia y ciencias.",
          "interpretacionLargaDos": "Lo más probable es que no logre destacar en actividades que demanden explicar, convencer y difundir información de cualquier tipo. Se trata de alguien poco recomendado para posiciones de supervisión, dirección o perfiles comerciales.",
          "interpretacionLargaTres": "La brecha existente en esta competencia está muy alejada a lo requerido; esto significa que la persona evaluada a pesar de recibir retroalimentación y seguimiento oportuno, tendrá dificultad para asimilar las funciones asignadas."
        }
      }
    },
    "INTELIGENCIA_III": {
      "interpretation": {
        "Deficiente": {
          "nivel": "Deficiente",
          "resumen": "Su cociente intelectual (CI) está muy por debajo del promedio, siendo muy perceptible en la relación social. El CI se puede mejorar con entrenamiento, y se puede balancear con conocimiento, en el ámbito profesional.",
          "interpretacionPersona": "Las personas con este nivel de CI suelen tener una serie de complicaciones en la resolución de problemas, tanto personales como laborales. Los beneficios de saberlo, es que permite mayor preparación y entrenamiento, pudiendo tener marcos predefinidos para la solución de problemas laborales.",
          "interpretacion": "Refleja un cociente intelectual extremadamente pobre, convirtiéndolo en una persona muy dependiente de los demás en casi todas sus funciones y actividades. Generalmente necesita protección o ayuda, ya que su nivel de autonomía tanto social como personal es muy bajo. Puede aprender algún sistema de comunicación, pero su lenguaje seguirá siendo muy pobre."
        },
        "Inferior": {
          "nivel": "Inferior",
          "resumen": "Su cociente intelectual (CI) está por debajo del promedio, siendo casi perceptible en la relación social. El CI se puede mejorar con entrenamiento, y se puede balancear con conocimiento, en el ámbito profesional.",
          "interpretacionPersona": "Las personas con este nivel de CI suelen tener dificultad para resolver problemas, ya sea en el trabajo o en las relaciones personales. Los beneficios de saberlo, es que permite mayor preparación y entrenamiento, pudiendo tener marcos predefinidos para la solución de problemas laborales.",
          "interpretacion": "Denota pobre aptitud intelectual. Presenta dificultad para adquirir hábitos de autonomía personal y social; y muchas dificultades en la expresión oral y en la comprensión de los convencionalismos sociales.  Es probable que adquiera habilidades pretecnológicas básicas para desempeñar algún trabajo, sin embargo, difícilmente llegará a dominar las técnicas instrumentales básicas."
        },
        "Normal Bajo": {
          "nivel": "Normal bajo",
          "resumen": "Su cociente intelectual (CI) está ligeramente por debajo del promedio, siendo imperceptible en la relación social. El CI se puede mejorar con entrenamiento, y se puede balancear con conocimiento, en el ámbito profesional.",
          "interpretacionPersona": "Las personas con este nivel de CI suelen tener mayor dificultad para resolver problemas, ya sea en el trabajo o en las relaciones personales. Los beneficios de saberlo, es que permite mayor preparación y entrenamiento, pudiendo tener marcos predefinidos para la solución de problemas laborales.",
          "interpretacion": "Refleja un cociente intelectual que lo ubica en la categoría normal bajo. Es decir, denota habilidad para realizar tareas cotidianas y resolver problemas sencillos. Sin embargo presenta dificultades al momento de organizarse frente a cada situación. Su análisis puede ser escaso de detalle, el cual hace que tome decisiones de manera superficial y con poco fundamento. Asimismo, su escasa capacidad de análisis no le permite discriminar y tomar decisiones operativas y resolver eficientemente los problemas presentados. Lo más probable, es que su argumento sea pobre y poco organizado. "
        },
        "Normal Promedio": {
          "nivel": "Normal Promedio",
          "resumen": "Su cociente intelectual (CI) está dentro del promedio, con un desenvolvimiento adecuado en la relación social. El CI se puede mejorar con entrenamiento, y se puede balancear con conocimiento, en el ámbito profesional.",
          "interpretacionPersona": "Las personas con este nivel de CI suelen resolver problemas al igual que la mayoría, su desempeño es adecuado, ya sea en el trabajo o en las relaciones personales. Los beneficios de saber el CI, es que permite mayor preparación y entrenamiento, pudiendo tener marcos predefinidos para la solución de problemas laborales.",
          "interpretacion": "Refleja un cociente intelectual que lo ubica en la categoría normal promedio. Ello indica adecuada habilidad para organizarse frente a cada situación, evaluando cada tema desde un marco amplio, para luego pasar a un análisis más exhaustivo, el cual le permite analizar, discriminar y tomar decisiones operativas, resolver eficientemente los problemas que se le presentan, establecer prioridades e identificar relaciones causales. Lo más probable es que su argumento tenga un mensaje claro y bien organizado."
        },
        "Normal Superior": {
          "nivel": "Normal Superior",
          "resumen": "Su cociente intelectual (CI) está ligeramente por encima del promedio, siendo perceptible en la relación social. El CI se puede mejorar con entrenamiento, y se puede balancear con conocimiento, en el ámbito profesional.",
          "interpretacionPersona": "Las personas con este nivel de CI lograrán resolver la mayoría de problemas, ya sea en el trabajo o en las relaciones personales. Los beneficios de saberlo, es que permite mayor preparación y entrenamiento en materias definidas o priorizar niveles de aprendizaje cada vez más complejos.",
          "interpretacion": "Demuestra habilidad para la resolución de problemas, basado en criterios de alto nivel. Su capacidad de aprendizaje es alta y su habilidad para el análisis y síntesis está muy desarrollada. Lo más probable, es que posea un buen bagaje cultural y excelentes habilidades comunicativas."
        },
        "Superior": {
          "nivel": "Superior",
          "resumen": "Su cociente intelectual (CI) está por encima del promedio, con un desenvolviendo bueno en la relación social. El CI se puede mejorar con entrenamiento, y se puede balancear con conocimiento, en el ámbito profesional.",
          "interpretacionPersona": "Las personas con este nivel de CI rara vez tendrán dificultad para resolver problemas, ya sea en el trabajo o en las relaciones personales. Por lo general, muestran destreza en el desarrollo de  problemas con alto grado de dificultad. Los beneficios de saber su nivel de CI ayudan a prepararlo y entrenarlo en niveles de aprendizaje cada vez más complejos.",
          "interpretacion": "El candidato refleja un cociente intelectual alto en relación a la población  con la que ha sido comparada. Manifiesta destreza para el análisis, síntesis y para seguir órdenes e instrucciones, manteniendo un pensamiento crítico. Denota destreza en el desarrollo de  problemas con alto grado de dificultad. En la parte verbal presenta un buen lenguaje, permitiendo una comunicación favorable. En general demuestra  excelente capacidad de aprendizaje y mucha fluidez de pensamiento."
        },
        "brillante": {
          "nivel": "Brillante",
          "resumen": "Su cociente intelectual (CI) está muy por encima del promedio, siendo muy perceptible en la relación social. El CI puede seguir mejorando con entrenamiento y balancearse con conocimiento, en el ámbito profesional.",
          "interpretacionPersona": "Las personas con este nivel de CI suelen tener notable habilidad para resolver problemas con alto grado de dificultad, ya sea en el trabajo o en las relaciones personales. Usualmente están preparados y entrenados  y son capaces de resolver cualquier problema de índole cognitivo. Existe alta probabilidad de que posea un nivel de aprendizaje muy superior.",
          "interpretacion": "Denota características y habilidades intelectuales superiores a la media y con capacidad para sobresalir en casi en casi todas las disciplinas (presenta un excelente rendimiento en actividades que impliquen análisis). Se muestra observador, perfeccionista, con enorme bagaje cultural y facilidad de palabra. Suele ser muy valorado por su alta capacidad para resolver problemas o realizar un trabajo de alta calidad y bajo estándares muy altos. Sin embargo, las actividades sencillas pueden llegar a aburrirle; puede que a menudo trabaje relativamente aislado y tenga problemas para aceptar la autoridad establecida. Incluso puede sentirse incomprendido, debido a que sus estandandares  de inteligencia están por encima del resto."
        }
      }
    },
    "RAZONAMIENTO_LOGICO": {
      "interpretation": {
        "Deficiente": {
          "nivel": "Deficiente",
          "interpretacionCorta": "Denota ‘muy baja’ capacidad  para solucionar problemas abstractos, razonar con situaciones novedosas y deducir leyes lógicas de manera óptima. Su nivel de rendimiento en esta categoría es muy bajo. Muestra poco interés por la investigación y toda actividad que represente reflexión y análisis de una situación-problema.",
          "resumen": "Su capacidad de Razonamiento Lógico  está muy por debajo del promedio, siendo muy perceptible en la relación social.",
          "definicion": "La aptitud de Razonamiento lógico, mide la habilidad para resolver problemas mediante la reflexión, así como prever y hacer planes.",
          "interpretacionLargaUno": "Los datos indican que la persona evaluada presenta un nivel ‘muy bajo’ de razonamiento abstracto. Por esta razón, presentará dificultades al momento de solucionar problemas abstractos, razonar con situaciones novedosas y deducir leyes lógicas de manera óptima. Además, su capacidad para aplicar la meditación verbal interna en la formulación y validación de hipótesis  está poco desarrollada. Por otro lado,  presenta dificultad para apoyarse en la memoria visual a corto plazo y procesar secuencias lógicas de manera rápida.",
          "interpretacionLargaDos": "Sus resultados también indican que la capacidad de entendimiento de una actividad a otra no se encuentra totalmente desarrollada; existe dificultad para argumentar con conocimiento válido lo ya conocido.",
          "interpretacionLargaTres": "Por último, en  la mayoría de casos mostrará desagrado por la investigación y toda actividad que represente reflexión y análisis de una situación-problema.",
          "seguirMejorando": "Participa en actividades que estimulen el pensamiento crítico; por ejemplo, prueba cosas nuevas, ejercítate, escribe en tu diario, lee obras de ficción, participa en juegos que requieran habilidades de razonamiento y crea cosas nuevas.||<w:cr/>||Modifica tus patrones de pensamiento; por ejemplo, detecta cuáles son tus prejuicios, considera las consecuencias de tus decisiones usando la imaginación, detecta la generalización obsesiva y evita hacer suposiciones o usar el pensamiento catastrófico.||<w:cr/>||Por último, puedes  considerar las siguientes recomendaciones: intenta resolver dilemas morales, realiza análisis y comparación de noticias, lee debates e intenta resolver y hacer preguntas curiosas."
        },
        "Bajo": {
          "nivel": "Bajo",
          "definicion": "La aptitud de Razonamiento lógico, mide la habilidad para resolver problemas mediante la reflexión, así como prever y hacer planes.",
          "resumen": "Su capacidad de Razonamiento Lógico  está ligeramente por debajo del promedio, siendo  perceptible en la relación social.",
          "interpretacionCorta": "Presenta ‘dificultad’ durante la solución de problemas abstractos y situaciones poco familiares. Probablemente presente  dificultades al momento de identificar y deducir leyes lógicas de manera rápida. En la mayoría de casos mostrará poco interés por la investigación y toda actividad que represente reflexión y análisis de una situación-problema.",
          "interpretacionLargaUno": "Los datos indican que la persona evaluada presenta un ‘bajo’ nivel de razonamiento lógico. Si bien puede solucionar problemas abstractos, su nivel de eficiencia disminuye cuando se trata de razonar con situaciones novedosas, complejas y poco familiares; así como  identificar y deducir leyes lógicas de forma rápida. Puede aplicar  la meditación verbal interna, formular y comprobar hipótesis sobre contenidos abstractos, pero le resultará complicado apoyarse en la memoria visual a corto plazo para resolver secuencias lógicas.",
          "interpretacionLargaDos": "Sus resultados también indican que la capacidad de entendimiento de una actividad a otra no se encuentra totalmente desarrollada, de hecho, existe dificultad para argumentar con conocimiento válido lo ya conocido.",
          "interpretacionLargaTres": "Por último, en la mayoría de situaciones mostrará poco interés por la investigación y actividades que representen reflexión y análisis de una situación-problema.",
          "seguirMejorando": "Participa en actividades que estimulen el pensamiento crítico; por ejemplo, prueba cosas nuevas, ejercítate, escribe en tu diario, lee obras de ficción, participa en juegos que requieran habilidades de razonamiento y crea cosas nuevas.||<w:cr/>||Modifica tus patrones de pensamiento; por ejemplo, detecta cuáles son tus prejuicios, considera las consecuencias de tus decisiones usando la imaginación, detecta la generalización obsesiva y evita hacer suposiciones o usar el pensamiento catastrófico.||<w:cr/>||Por último, puedes  considerar las siguientes recomendaciones: intenta resolver dilemas morales, realiza análisis y comparación de noticias, lee debates e intenta resolver y hacer preguntas curiosas."
        },
        "Promedio": {
          "nivel": "Promedio",
          "interpretacionCorta": "Presenta adecuada capacidad (nivel ‘promedio’) para solucionar problemas abstractos y razonar ante situaciones novedosas y poco familiares. Probablemente logre identificar y deducir leyes lógicas como lo haría la mayoría. Si bien logra  argumentar con conocimientos válidos temas conocidos y realizar actividades de reflexión y análisis, no es precisamente su punto fuerte.",
          "resumen": "Su capacidad de Razonamiento Lógico  está dentro del promedio, siendo perceptible en la relación social.",
          "definicion": "La aptitud de Razonamiento lógico, mide la habilidad para resolver problemas mediante la reflexión, así como prever y hacer planes.",
          "interpretacionLargaUno": "Los datos indican que la persona evaluada presenta un nivel ‘promedio’ de razonamiento abstracto. Por esta razón, presenta adecuada capacidad  para solucionar problemas cotidianos (con dificultad moderada), así como identificar y deducir leyes lógicas de nivel razonable. Bajo situaciones conocidas, aplicará la meditación verbal interna para formular y comprobar hipótesis con contenido abstracto (lo más probable es que se apoye en la memoria visual a corto plazo durante el proceso).",
          "interpretacionLargaDos": "Por otro lado, sus resultados  indican que la capacidad de entendimiento de una actividad a otra se ajusta a la mayoría de personas de su mismo nivel formativo. Si bien logra  argumentar con conocimientos válidos temas conocidos y realizar actividades de reflexión y análisis, no es precisamente su punto fuerte. Aun así, logra emitir conclusiones válidas luego de un establecimiento adecuado de relaciones causales.",
          "interpretacionLargaTres": "Por último, sus resultados pueden estar evidenciando un cociente intelectual normal promedio, similar a la mayoría de personas de su mismo nivel formativo.",
          "seguirMejorando": "Participa en actividades que estimulen el pensamiento crítico; por ejemplo, prueba cosas nuevas, ejercítate, escribe en tu diario, lee obras de ficción, participa en juegos que requieran habilidades de razonamiento y crea cosas nuevas.||<w:cr/>||Modifica tus patrones de pensamiento; por ejemplo, detecta cuáles son tus prejuicios, considera las consecuencias de tus decisiones usando la imaginación, detecta la generalización obsesiva y evita hacer suposiciones o usar el pensamiento catastrófico.||<w:cr/>||Por último, puedes  considerar las siguientes recomendaciones: intenta resolver dilemas morales, realiza análisis y comparación de noticias, lee debates e intenta resolver y hacer preguntas curiosas.."
        },
        "Bueno": {
          "nivel": "Bueno",
          "interpretacionCorta": "Muestra ‘buena’ capacidad  para solucionar problemas abstractos, razonar con situaciones novedosas, así como identificar  y deducir leyes lógicas de dificultad moderada-alta. Probablemente demuestre un alto interés por la investigación y actividades relacionadas con la reflexión y análisis.",
          "definicion": "La aptitud de Razonamiento lógico, mide la habilidad para resolver problemas mediante la reflexión, así como prever y hacer planes.",
          "resumen": "Su capacidad de Razonamiento Lógico  está por encima del promedio, siendo perceptible en la relación social.",
          "interpretacionLargaUno": "Los datos indican que la persona evaluada presenta un nivel ‘alto’ de razonamiento abstracto. Por esta razón, muestra buena capacidad  para solucionar problemas abstractos, razonar con situaciones novedosas y poco familiares, así como identificar  y deducir leyes lógicas de manera óptima. También denota capacidad para aplicar  la meditación verbal interna en la formulación y validación de hipótesis. Se apoya en la memoria visual a corto plazo para procesar secuencias lógicas complejas.",
          "interpretacionLargaDos": "Por otro lado, sus resultados  indican que la capacidad de entendimiento de una actividad a otra se encuentra bien desarrollada; logra  argumentar con conocimiento válidos lo ya conocido. Probablemente demuestre un alto interés por la investigación y actividades relacionadas con la reflexión y análisis. Gracias ello, podrá establecer relaciones entre factores, elementos o conceptos y por tanto emitir conclusiones válidas de forma adecuada.",
          "interpretacionLargaTres": "Laboralmente muestra  aptitud para posiciones estratégicas y de jefatura. Por último, sus resultados pueden estar evidenciando un cociente intelectual normal superior.",
          "seguirMejorando": "Participa en actividades que estimulen el pensamiento crítico; por ejemplo, prueba cosas nuevas, ejercítate, escribe en tu diario, lee obras de ficción, participa en juegos que requieran habilidades de razonamiento y crea cosas nuevas.||<w:cr/>||Modifica tus patrones de pensamiento; por ejemplo, detecta cuáles son tus prejuicios, considera las consecuencias de tus decisiones usando la imaginación, detecta la generalización obsesiva y evita hacer suposiciones o usar el pensamiento catastrófico.||<w:cr/>||Por último, puedes  considerar las siguientes recomendaciones: intenta resolver dilemas morales, realiza análisis y comparación de noticias, lee debates e intenta resolver y hacer preguntas curiosas."
        },
        "Excelente": {
          "nivel": "Excelente",
          "interpretacionCorta": "Muestra ‘excelente’ capacidad  para solucionar problemas abstractos; razonar con situaciones novedosas, complejas y poco familiares; así como identificar  y deducir leyes lógicas de manera óptima. Se trata de alguien que muestra agrado por la investigación y toda actividad que represente reflexión y análisis de una situación-problema.",
          "definicion": "La aptitud de Razonamiento lógico, mide la habilidad para resolver problemas mediante la reflexión, así como prever y hacer planes.",
          "resumen": "Su capacidad de Razonamiento Lógico  está muy por encima del promedio, siendo muy perceptible en la relación social.",
          "interpretacionLargaUno": "Los datos indican que la persona evaluada presenta un nivel ‘muy alto’ de razonamiento abstracto, muy por encima de las personas de su mismo curso o nivel formativo. Por esta razón, presenta elevada capacidad  para solucionar problemas complejos, razonar con situaciones novedosas, resolver eventos poco familiares y deducir leyes lógicas de manera óptima. Asimismo, puede ser capaz de aplicar perfectamente  la meditación verbal interna para formular y comprobar hipótesis sobre contenidos abstractos. Lo más probable es que se apoye en la memoria a corto  plazo para procesar secuencias lógicas.",
          "interpretacionLargaDos": "Por otro lado, sus resultados  indican que la capacidad de entendimiento de una actividad a otra se encuentra totalmente desarrollada; existe facilidad para argumentar con conocimientos válidos lo ya conocido. Asimismo, se trata de alguien que muestra agrado por la investigación y toda actividad que represente reflexión y análisis de una situación-problema. Le resultará fácil establecer relaciones entre factores, elementos o conceptos y por tanto emitir conclusiones válidas de forma rápida.",
          "interpretacionLargaTres": "Laboralmente muestra excelente aptitud para posiciones gerenciales o de dirección. Por último, sus resultados pueden estar evidenciando un cociente intelectual de tipo superior.",
          "seguirMejorando": "Participa en actividades que estimulen el pensamiento crítico; por ejemplo, prueba cosas nuevas, ejercítate, escribe en tu diario, lee obras de ficción, participa en juegos que requieran habilidades de razonamiento y crea cosas nuevas.||<w:cr/>||Modifica tus patrones de pensamiento; por ejemplo, detecta cuáles son tus prejuicios, considera las consecuencias de tus decisiones usando la imaginación, detecta la generalización obsesiva y evita hacer suposiciones o usar el pensamiento catastrófico.||<w:cr/>||Por último, puedes  considerar las siguientes recomendaciones: intenta resolver dilemas morales, realiza análisis y comparación de noticias, lee debates e intenta resolver y hacer preguntas curiosas."
        }
      }
    },
    "RAZONAMIENTO_NUMERICO": {
      "interpretation": {
        "Excelente": {
          "nivel": "Excelente",
          "resumen": "Su Aptitud Numérica  está muy por encima del promedio, siendo muy perceptible en la relación social.",
          "definicion": "La Aptitud numérica supone principalmente la rapidez y  precisión en el manejo de números, cifras y problemas cuantitativos cotidianos.",
          "interpretacionCorta": "Su aptitud numérica es ’brillante’ en comparación a las personas de su mismo nivel formativo.  Por lo mismo, denota excelente habilidad para identificar reglas que gobiernan las relaciones numéricas. Asimismo, logra formular y comprobar satisfactoriamente hipótesis sobre esas reglas numéricas, apoyándose siempre en la mediación verbal interna. Del mismo modo,  se muestra hábil separando problemas difíciles  en sus partes componentes, para luego relacionarlas. ||<w:cr/>||Este resultado puede estar muy relacionado a un conocimiento muy elevado sobre cifras, hechos numéricos y operaciones aritméticas complejas. Lo más probable es que su capacidad para recuperar información cuantitativa de la memoria a largo plazo esté muy desarrollada.",
          "interpretacionLargaUno": "La aptitud numérica de la persona evaluada es ‘brillante’ en comparación a las personas de su mismo nivel formativo.  Por lo mismo, denota excelente habilidad para identificar reglas que gobiernan las relaciones numéricas. Asimismo, logrará formular y comprobar satisfactoriamente hipótesis sobre reglas numéricas, apoyándose siempre en la mediación verbal interna. Del mismo modo,  se mostrará hábil separando problemas difíciles  en sus partes componentes para luego relacionarlas.",
          "interpretacionLargaDos": "Este resultado puede estar relacionado a un conocimiento muy elevado sobre cifras, hechos numéricos y operaciones aritméticas complejas. Lo más probable es que su capacidad para recuperar información cuantitativa de la memoria a largo plazo esté muy desarrollada.",
          "interpretacionLargaTres": "Los resultados de esta competencia indican que está muy por encima de lo requerido. Esto significa que la persona logrará desempeñarse de manera efectiva en funciones que estén directamente relacionadas al manejo de cifras, números o cálculo numérico en general, ya que evidencia un nivel de desarrollo muy superior a lo esperado."
        },
        "Bueno": {
          "nivel": "Bueno",
          "resumen": "Su Aptitud Numérica  está por encima del promedio, siendo perceptible en la relación social.",
          "definicion": "La Aptitud numérica supone principalmente la rapidez y  precisión en el manejo de números, cifras y problemas cuantitativos cotidianos.",
          "interpretacionCorta": "Presenta una  aptitud numérica ‘sobresaliente’ en comparación a las personas de su mismo nivel formativo.  Por esta razón, muestra alta capacidad para identificar reglas que gobiernan las relaciones numéricas o formales y habilidad para formular y comprobar hipótesis sobre esas reglas, apoyándose en la mediación verbal interna. Del mismo modo, se muestra  hábil  separando problemas de sus partes componentes, para luego relacionarlas. ||<w:cr/>||Este resultado evidencia un destacado conocimiento  sobre cifras, hechos numéricos y operaciones aritméticas. Probablemente tenga buena capacidad para recuperar información cuantitativa de la memoria a largo plazo.",
          "interpretacionLargaUno": "La  persona evaluada presenta una  aptitud numérica ‘sobresaliente’ en comparación a las personas de su mismo nivel formativo.  Por esta razón, muestra alta capacidad para identificar reglas que gobiernan las relaciones numéricas o formales y habilidad para formular y comprobar hipótesis sobre esas reglas, apoyándose en la mediación verbal interna. Del mismo modo, se mostrará  hábil  separando problemas de sus partes componentes, para luego relacionarlas.",
          "interpretacionLargaDos": "Este resultado también evidencia un destacado conocimiento  sobre cifras, hechos numéricos y operaciones aritméticas. Probablemente tenga buena capacidad para recuperar información cuantitativa de la memoria a largo plazo.",
          "interpretacionLargaTres": "La brecha existente en esta competencia indica que está acorde a lo requerido. Esto significa que le resultará sencillo  desempeñar funciones relacionadas al manejo de cifras, números o cálculo numérico en general, ya que evidencia un buen nivel de desarrollo."
        },
        "Promedio": {
          "nivel": "Promedio",
          "resumen": "Su Aptitud Numérica  está dentro del promedio, siendo perceptible en la relación social.",
          "definicion": "La Aptitud numérica supone principalmente la rapidez y  precisión en el manejo de números, cifras y problemas cuantitativos cotidianos.",
          "interpretacionCorta": "Denota aptitud numérica ‘promedio’, similar a la mayoría de personas de su mismo nivel formativo.  Por esta razón, muestra capacidad moderada para identificar las reglas que gobiernan las relaciones numéricas o formales, así como para formular y comprobar hipótesis sobre esas reglas, apoyándose en la mediación verbal interna. Del mismo modo, será capaz de separar un problema de dificultad media en sus partes componentes, para luego relacionarlas. ||<w:cr/>||Este resultado puede estar relacionado con un conocimiento promedio sobre cifras, hechos numéricos y operaciones aritméticas. Probablemente evidencie una capacidad media para recuperar información cuantitativa de la memoria a largo plazo.",
          "interpretacionLargaUno": "La persona evaluada denota una aptitud numérica ‘promedio’, similar a la mayoría de personas de su mismo nivel formativo.  Por esta razón, muestra capacidad moderada para identificar las reglas que gobiernan las relaciones numéricas o formales, así como para formular y comprobar hipótesis sobre esas reglas, apoyándose en la mediación verbal interna. Del mismo modo, será capaz de separar un problema de dificultad media en sus partes componentes, para luego relacionarlas.",
          "interpretacionLargaDos": "Este resultado puede estar relacionado con un conocimiento promedio sobre cifras, hechos numéricos y operaciones aritméticas. Probablemente evidencie una capacidad media para recuperar información cuantitativa de la memoria a largo plazo.",
          "interpretacionLargaTres": "La brecha existente en esta competencia indica que puede ser aceptable, dependiendo de las funciones a realizar. Esto significa que la persona podría desempeñarse bien en funciones relacionadas al manejo de cifras, números o cálculo numérico con dificultad media."
        },
        "Bajo": {
          "nivel": "Bajo",
          "resumen": "Su Aptitud Numérica  está ligeramente por debajo del promedio, siendo  perceptible en la relación social.",
          "definicion": "La Aptitud numérica supone principalmente la rapidez y  precisión en el manejo de números, cifras y problemas cuantitativos cotidianos.",
          "interpretacionCorta": "Presenta ‘baja’ aptitud numérica, lo que implica lentitud en el cálculo mental y poco dominio de conceptos matemáticos, razonamiento aritmético y  resolución de problemas numéricos de la vida diaria. Asimismo,  muestra baja capacidad  para identificar las reglas que gobiernan las relaciones numéricas o formales, así como deficiencias para formular y comprobar hipótesis sobre esas reglas. Puede que logré separar un problema en sus partes componentes, pero rara vez llegará a relacionarlas de manera efectiva. ||<w:cr/>||Este resultado puede estar relacionado a un bajo conocimiento sobre cifras, hechos numéricos y operaciones aritméticas de  nivel sencillo y  posiblemente a una baja  capacidad   para recuperar información cuantitativa de la memoria a largo plazo.",
          "interpretacionLargaUno": "La persona evaluada presenta ‘baja’ aptitud numérica, por lo que se puede describir como alguien que demuestra poca habilidad para resolver problemas de cálculo matemático. Por ejemplo, tendrá deficiencias  para encontrar reglas o principios matemáticos durante las preguntas del test, requisitos básicos para áreas relacionadas al manejo de cifras o al cálculo numérico.",
          "interpretacionLargaDos": "Lo más probable es que también presente dificultades en el razonamiento lógico analítico al momento de procesar problemas numéricos o incluso dificultad  para abstraer datos intangibles (no concretos). Difícilmente podrá analizar las partes de un todo para luego relacionarlas.",
          "interpretacionLargaTres": "Los resultados indican que la persona podría presentar dificultades en el desempeño de funciones que requieran esta competencia, ya que su nivel de desarrollo es bajo. Aun así, es importante considerar si dicha competencia es imprescindible para determinado puesto; de ser así los resultados deben ser decisivos."
        },
        "Deficiente": {
          "nivel": "Deficiente",
          "resumen": "Su Aptitud Numérica  está muy por debajo del promedio, siendo muy perceptible en la relación social.",
          "definicion": "La Aptitud numérica supone principalmente la rapidez y  precisión en el manejo de números, cifras y problemas cuantitativos cotidianos.",
          "interpretacionCorta": "Presenta  ‘muy baja’ aptitud numérica  en comparación con las personas de su mismo nivel formativo.  Por esta razón, muestra deficiencias al momento de identificar las reglas que gobiernan las relaciones numéricas, así como dificultad en la formulación y validación de hipótesis sobre esas reglas. Lo más probable es que presente muchas dificultades al momento de separar un problema en sus partes componentes, para luego relacionarlas. ||<w:cr/>||Este resultado puede estar relacionado con un pobre conocimiento sobre cifras, hechos numéricos y operaciones aritméticas de  nivel sencillo y  probablemente a una capacidad muy baja  para recuperar información cuantitativa de la memoria a largo plazo.",
          "interpretacionLargaUno": "La persona evaluada presenta ‘muy baja’ aptitud numérica  en comparación con las personas de su mismo nivel formativo.  Por esta razón, muestra deficiencias al momento de identificar las reglas que gobiernan las relaciones numéricas, así como dificultad en la formulación y validación de hipótesis sobre esas reglas. Lo más probable es que presente muchas dificultades al momento de separar un problema en sus partes componentes, para luego relacionarlas.",
          "interpretacionLargaDos": "Este resultado puede estar relacionado con un pobre conocimiento sobre cifras, hechos numéricos y operaciones aritméticas de  nivel sencillo y  probablemente a una capacidad muy baja  para recuperar información cuantitativa de la memoria a largo plazo.",
          "interpretacionLargaTres": "La brecha existente en esta competencia indica que está muy alejada en relación a lo requerido. Esto significa que la persona podría presentar dificultades en el desempeño de funciones que requieran esta competencia o estén directamente relacionadas al manejo de cifras, números o cálculo numérico en general, ya que su nivel de desarrollo es inferior."
        }
      }
    },
    "ADAPTABILIDAD": {
      "interpretation": {
        "Muy superior": {
          "nivel": "Muy superior",
          "resumen": "Su flexibilidad cognitiva está muy por encima del promedio, siendo muy perceptible la capacidad para adaptar su conducta y pensamiento a situaciones novedosas, cambiantes e inesperadas.",
          "definicion": "La flexibilidad cognitiva es la capacidad para adaptar nuestra conducta y pensamiento a situaciones novedosas, cambiantes o inesperadas. Implica concentrarse atendiendo a la vez a varias condiciones cambiantes en el entorno.",
          "interpretacionCorta": "Presenta brillante capacidad para resolver de manera ingeniosa los conflictos que se le presentan y excelente habilidad para atender varias tareas simultáneamente. Denota muy destacada habilidad para poder entender las distintas formas de pensar, por lo que le resulta sencillo sumar conocimientos. Muestra excelente habilidad para hacer comprender sus ideas así como entender lo que ellos le comunican, haciendo fácil su integración. La probabilidad de adaptarse a un ambiente dinámico es muy alta. Suele ser muy valorado por su alta capacidad para resolver problemas y realizar trabajados con estándares muy altos. Por último, presenta un excelente rendimiento en cada actividad que realiza.",
          "interpretacionLargaUno": "La persona evaluada, presenta brillante capacidad para resolver de manera ingeniosa los conflictos que se le presentan y excelente habilidad para atender varias tareas simultáneamente. Asimismo, muestra destacada habilidad para poder entender las distintas formas de pensar, por lo que le resulta sencillo sumar conocimientos. ",
          "interpretacionLargaDos": "Por otro lado, denota excelente habilidad para hacer comprender sus ideas así como entender lo que ellos le comunican, haciendo fácil su integración. La probabilidad de adaptarse a un ambiente dinámico es muy alta. ",
          "interpretacionLargaTres": "Por último, presenta un excelente rendimiento en cada actividad que realiza. Suele ser muy valorado por su alta capacidad para resolver problemas y realizar trabajados con estándares muy altos."
        },
        "Superior": {
          "nivel": "Superior",
          "resumen": "Su flexibilidad cognitiva está por encima del promedio, siendo perceptible la capacidad para adaptar su conducta y pensamiento a situaciones novedosas, cambiantes e inesperadas.",
          "definicion": "La flexibilidad cognitiva es la capacidad para adaptar nuestra conducta y pensamiento a situaciones novedosas, cambiantes o inesperadas. Implica concentrarse atendiendo a la vez a varias condiciones cambiantes en el entorno.",
          "interpretacionCorta": "Presenta alta capacidad para resolver de manera ingeniosa los conflictos que se le presentan y excelente habilidad para atender varias tareas simultáneamente. Es hábil para entender las distintas formas de pensar, por lo que le resulta sencillo sumar conocimientos, comprender sus ideas y entender lo que los otros le comunican, haciendo fácil su integración. La probabilidad de adaptarse a un ambiente dinámico es alta.",
          "interpretacionLargaUno": "La persona evaluada presenta alta capacidad para resolver de manera ingeniosa los conflictos que se le presentan y excelente habilidad para atender varias tareas simultáneamente.",
          "interpretacionLargaDos": "Es hábil para entender las distintas formas de pensar, por lo que le resulta sencillo sumar conocimientos, comprender sus ideas y entender lo que los otros le comunican, haciendo fácil su integración.",
          "interpretacionLargaTres": "La probabilidad de adaptarse a un ambiente dinámico es alta."
        },
        "Normal Superior": {
          "nivel": "Normal Superior",
          "resumen": "Su flexibilidad cognitiva está ligeramente por encima del promedio, siendo perceptible la capacidad para adaptar su conducta y pensamiento a situaciones novedosas, cambiantes e inesperadas.",
          "definicion": "La flexibilidad cognitiva es la capacidad para adaptar nuestra conducta y pensamiento a situaciones novedosas, cambiantes o inesperadas. Implica concentrarse atendiendo a la vez a varias condiciones cambiantes en el entorno.",
          "interpretacionCorta": "Presenta buena capacidad para resolver de manera ingeniosa los conflictos que se le presentan y habilidad para atender varias tareas simultáneamente. Posee destacada habilidad para entender las distintas formas de pensar, por lo que le resulta sencillo sumar conocimientos. Por otro lado, puede hacer comprender sus ideas así como entender lo que ellos le comunican, haciendo fácil su integración. En resumen, tiene  buenas capacidades para adaptarse a un ambiente dinámico.",
          "interpretacionLargaUno": "La persona evaluada presenta buena capacidad para resolver de manera ingeniosa los conflictos que se le presentan y habilidad para atender varias tareas simultáneamente. ",
          "interpretacionLargaDos": "Posee destacada habilidad para entender las distintas formas de pensar, por lo que le resulta sencillo sumar conocimientos. Por otro lado, puede hacer comprender sus ideas así como entender lo que ellos le comunican, haciendo fácil su integración.",
          "interpretacionLargaTres": "En resumen, denota  buenas capacidades para adaptarse a un ambiente dinámico."
        },
        "Promedio": {
          "nivel": "Promedio",
          "resumen": "Su flexibilidad cognitiva está acorde al promedio, siendo adecuada la capacidad para adaptar su conducta y pensamiento a situaciones novedosas, cambiantes e inesperadas.",
          "definicion": "La flexibilidad cognitiva es la capacidad para adaptar nuestra conducta y pensamiento a situaciones novedosas, cambiantes o inesperadas. Implica concentrarse atendiendo a la vez a varias condiciones cambiantes en el entorno.",
          "interpretacionCorta": "Presenta adecuada capacidad para cambiar la manera en la que piensa, hecho que le permite ver y entender la forma en la que piensan otras personas. Lo más probable es que pueda atender varías actividades simultáneamente, obteniendo resultados positivos. En resumen, se adapta con normalidad a ambiente dinámico.",
          "interpretacionLargaUno": "La persona evaluada presenta adecuada capacidad para cambiar la manera en la que piensa, hecho que le permite ver y entender la forma en la que piensan otras personas.",
          "interpretacionLargaDos": "Lo más probable es que pueda atender varías actividades simultáneamente, obteniendo resultados positivos.",
          "interpretacionLargaTres": "En resumen, se adapta con normalidad a un ambiente dinámico."
        },
        "Normal bajo": {
          "nivel": "Normal bajo",
          "resumen": "Su flexibilidad cognitiva está ligeramente por debajo del promedio, con ciertas complicaciones al momento de adaptar su conducta y pensamiento a situaciones novedosas, cambiantes e inesperadas.",
          "definicion": "La flexibilidad cognitiva es la capacidad para adaptar nuestra conducta y pensamiento a situaciones novedosas, cambiantes o inesperadas. Implica concentrarse atendiendo a la vez a varias condiciones cambiantes en el entorno.",
          "interpretacionCorta": "Si bien muestra habilidades comunicativas que le permiten explicar y argumentar sus ideas y entender lo que las personas tratan de comunicarle es importante seguir mejorando en su nivel de apertura y flexibilidad. Se trata de alguien que no siempre cambia la manera en la que piensa, hecho que impediría entender o ver la forma en la que piensan otras personas. Esta característica también puede impedirle el aumento de nuevos conocimientos a los que ya posee. Si bien logra atender varías actividades simultáneamente se complica cuando el ambiente de trabajo es muy dinámico.",
          "interpretacionLargaUno": "Respecto a los resultados de la persona evaluada, si bien muestra habilidades comunicativas que le permiten explicar y argumentar sus ideas y entender lo que las personas tratan de comunicarle es importante que siga mejorando en su nivel de apertura y flexibilidad.",
          "interpretacionLargaDos": "Se trata de alguien que no siempre cambia la manera en la que piensa, hecho que impediría entender o ver la forma en la que piensan otras personas. Esta característica también puede impedirle el aumento de nuevos conocimientos a los que ya posee.",
          "interpretacionLargaTres": "Si bien logra atender varías actividades simultáneamente se complica cuando el ambiente de trabajo es muy dinámico."
        },
        "Inferior": {
          "nivel": "Inferior",
          "resumen": "Su flexibilidad cognitiva está por debajo del promedio, con muchas complicaciones al momento de adaptar su conducta y pensamiento a situaciones novedosas, cambiantes e inesperadas.",
          "definicion": "La flexibilidad cognitiva es la capacidad para adaptar nuestra conducta y pensamiento a situaciones novedosas, cambiantes o inesperadas. Implica concentrarse atendiendo a la vez a varias condiciones cambiantes en el entorno.",
          "interpretacionCorta": "Denota pocas habilidades que le permiten explicar y argumentar su ideas, así como entender lo que las personas tratan de comunicarle, lo que podría llevar a malos entendidos en la organización. Presenta baja capacidad para poder cambiar la manera en la que piensa, razón que impediría entender o ver la forma en la que piensan otras personas y a la vez poder aumentar los conocimientos que ya posee. Muestra una baja capacidad para atender varías actividades simultáneamente. En resumen, presenta problemas para adaptarse a un ambiente dinámico.",
          "interpretacionLargaUno": "La persona evaluada denota pocas habilidades que le permiten explicar y argumentar su ideas, así como, lograr entender lo que las personas tratan de comunicarle, lo que podría llevar a malos entendidos en la organización.",
          "interpretacionLargaDos": "Presenta baja capacidad para poder cambiar la manera en la que piensa, razón que impediría entender o ver la forma en la que piensan otras personas y a la vez poder aumentar los conocimientos que ya posee.",
          "interpretacionLargaTres": "Muestra una baja capacidad para atender varías actividades simultáneamente. En resumen, presenta problemas para adaptarse a un ambiente dinámico."
        },
        "Deficiente": {
          "nivel": "Deficiente",
          "resumen": "Su flexibilidad cognitiva está muy por debajo del promedio, con un sinnúmero de complicaciones al momento de adaptar su conducta y pensamiento a situaciones novedosas, cambiantes e inesperadas.",
          "definicion": ": La flexibilidad cognitiva es la capacidad para adaptar nuestra conducta y pensamiento a situaciones novedosas, cambiantes o inesperadas. Implica concentrarse atendiendo a la vez a varias condiciones cambiantes en el entorno.",
          "interpretacionCorta": "Denota muy baja capacidad para atender varías actividades simultáneamente. Muestra pobre capacidad para entender lo que las personas tratan de comunicarle, lo que podría llevar a malos entendidos en la organización. Denota acotada capacidad para poder cambiar la manera en la que piensa, hecho que impedirá que pueda entender o ver la forma en la que piensan otras personas. La probabilidad que logre  adaptarse a un ambiente dinámico es muy bajo.",
          "interpretacionLargaUno": "La persona evaluada denota muy baja capacidad para atender varías actividades simultáneamente. Por lo mismo, la probabilidad para  adaptarse a un ambiente dinámico será muy baja.",
          "interpretacionLargaDos": "Muestra pobre capacidad para entender lo que las personas tratan de comunicarle, lo que podría llevar a malos entendidos en la organización.",
          "interpretacionLargaTres": "Por otro lado, denota acotada capacidad para poder cambiar la manera en la que piensa, hecho que impedirá que pueda entender o ver la forma en la que piensan otras personas."
        }
      }
    }
  }
}
